{
    "en": [
        {
            "src": "/window-carousel/carousel-img-1.png",
            "title": "Stories to Protect Water",
            "description": "Join Cori in this video series where we explore the challenges our water sources face. Discover the importance of wetlands, streams, and how pollution from plastics, oils, detergents, and textiles impacts our rivers and seas.",
            "message": "Because we are water, we are forests, we are life."
        },
        {
            "src": "/window-carousel/carousel-img-2.png",
            "title": "Podcasts to Protect Water",
            "description": "Through our podcasts, Cori shares practical tips to prevent the pollution of rivers and seas from home. Learn how your actions can make a difference. Plus, we invite you to write your own stories about water conservation and share your creativity with the world.",
            "message": "Because we are water, we are forests, we are life."
        },
        {
            "src": "/window-carousel/carousel-img-3.png",
            "title": "Magazine: Onboard the Arcandina",
            "description": "In the Arcandina magazine, you'll find games, practical tips, and activities to learn how to care for our rivers, water sources, and seas. We also share links where you can dive deeper into what each of us can do to protect these vital resources. Join Cori and experience the adventure of learning and acting to care for water!",
            "message": "Because we are water, we are forests, we are life."
        },
        {
            "src": "/window-carousel/carousel-img-4.png",
            "title": "Project Guide to Protect Water at Home and School",
            "description": "Transform small actions into big changes. This guide is designed to inspire you to care for water from your home and classroom, with simple, fun projects full of positive impact. Discover how to save water, reduce waste, and protect this vital resource for everyone.",
            "message": "You can be the change!"
        },
        {
            "src": "/window-carousel/carousel-img-1.png",
            "title": "Stories to Protect Water",
            "description": "Join Cori in this video series where we explore the challenges our water sources face. Discover the importance of wetlands, streams, and how pollution from plastics, oils, detergents, and textiles impacts our rivers and seas.",
            "message": "Because we are water, we are forests, we are life."
        }
    ]
    ,
    "es": [
        {
            "src": "/window-carousel/carousel-img-1.png",
            "title": "Historias para Cuidar el Agua",
            "description": "Acompaña a Cori en esta serie de videos donde exploramos los desafíos que enfrentan nuestras fuentes de agua. Descubra la importancia de los páramos, las quebradas, y cómo la contaminación por plásticos, aceites, detergentes y textiles afecta nuestros ríos y mares.",
            "message": "Porque somos agua, somos bosque, somos vida."
        },
        {
            "src": "/window-carousel/carousel-img-2.png",
            "title": "Podcasts para Cuidar el Agua",
            "description": "A través de nuestros podcasts, Cori nos da consejos prácticos para evitar la contaminación de ríos y mares desde casa. Aprende cómo tus acciones pueden hacer la diferencia. Además, te invitamos a escribir tus propios cuentos e historias sobre el cuidado del agua y compartir tu creatividad con el mundo.",
            "message": "Porque somos agua, somos bosque, somos vida."
        },
        {
            "src": "/window-carousel/carousel-img-3.png",
            "title": "Revista: A bordo del Arcandina",
            "description": "En la revista de Arcandina encontrarás juegos, consejos prácticos y actividades para aprender cómo cuidar nuestros ríos, fuentes de agua y mares. Además, te compartimos enlaces donde podrás profundizar en lo que cada uno de nosotros puede hacer para proteger estos recursos vitales. ¡Únete a Cori y vive la aventura de aprender y actuar para cuidar el agua!",
            "message": "Porque somos agua, somos bosque, somos vida."
        },
        {
            "src": "/window-carousel/carousel-img-4.png",
            "title": "Guía de Proyectos para Cuidar el Agua en Casa y en el Colegio",
            "description": "Transforma pequeñas acciones en grandes cambios. Esta guía está diseñada para inspirarte a cuidar el agua desde tu hogar y tu aula, con proyectos sencillos, divertidos y llenos de impacto positivo. Descubra cómo ahorrar agua, reducir desechos y proteger este recurso vital para todos.",
            "message": "¡Tú puedes ser el cambio!"
        },
        {
            "src": "/window-carousel/carousel-img-1.png",
            "title": "Historias para Cuidar el Agua",
            "description": "Acompaña a Cori en esta serie de videos donde exploramos los desafíos que enfrentan nuestras fuentes de agua. Descubra la importancia de los páramos, las quebradas, y cómo la contaminación por plásticos, aceites, detergentes y textiles afecta nuestros ríos y mares.",
            "message": "Porque somos agua, somos bosque, somos vida."
        }
    ]
}